#+title: Exposición: Historia y evolución de los virus a través del tiempo
#+author: Gunnar Wolf

- Tema presentado por :: Juan Camacho y Fernando Razo
- Calificación global :: 8.7 * 0.3 + 7.13 * 0.7 = *7.6*

* Evaluación grupal

[[./evaluacion_alumnos.pdf][Evaluaciones individuales de los alumnos]]

|--------------+-------+------------+----------+-----------+-------|
| Originalidad | Nivel | Relevancia | Claridad | Presencia | Total |
|--------------+-------+------------+----------+-----------+-------|
|              |       |            |          |           |       |
|           10 |    10 |         10 |       10 |        10 |    10 |
|           10 |    10 |         10 |       10 |        10 |    10 |
|          7.5 |   7.5 |         10 |       10 |        10 |  9.00 |
|           10 |   7.5 |        7.5 |        5 |       7.5 |  7.50 |
|           10 |    10 |          5 |      7.5 |       7.5 |  8.00 |
|           10 |    10 |         10 |       10 |        10 |    10 |
|            5 |   7.5 |        7.5 |      7.5 |       7.5 |  7.00 |
|           10 |    10 |         10 |       10 |        10 |    10 |
|           10 |   7.5 |         10 |      7.5 |       7.5 |  8.50 |
|          7.5 |    10 |        7.5 |       10 |        10 |  9.00 |
|           10 |    10 |        7.5 |       10 |        10 |  9.50 |
|           10 |    10 |         10 |       10 |        10 |    10 |
|           10 |    10 |         10 |       10 |        10 |    10 |
|            5 |     5 |        7.5 |      7.5 |       7.5 |  6.50 |
|           10 |    10 |         10 |       10 |        10 |    10 |
|           10 |    10 |         10 |       10 |        10 |    10 |
|          7.5 |   7.5 |        7.5 |      7.5 |       7.5 |  7.50 |
|           10 |    10 |         10 |       10 |        10 |    10 |
|           10 |   7.5 |         10 |       10 |       7.5 |  9.00 |
|           10 |    10 |         10 |       10 |        10 |    10 |
|           10 |    10 |         10 |       10 |        10 |    10 |
|           10 |   7.5 |         10 |       10 |        10 |  9.50 |
|          7.5 |    10 |          5 |       10 |       7.5 |  8.00 |
|            5 |   7.5 |          0 |      7.5 |       7.5 |  5.50 |
|           10 |    10 |        7.5 |      7.5 |       7.5 |  8.50 |
|            5 |     5 |        7.5 |      7.5 |       7.5 |  6.50 |
|            5 |   7.5 |          5 |      7.5 |         5 |  6.00 |
|           10 |   7.5 |        7.5 |      7.5 |       7.5 |  8.00 |
|              |       |            |          |           |       |
|--------------+-------+------------+----------+-----------+-------|
|         8.75 |  8.75 |       8.30 |     8.93 |      8.75 |  8.70 |
|--------------+-------+------------+----------+-----------+-------|
#+TBLFM: @>$1..@>$6=vmean(@II..@III-1); f-2::@3$>..@>>>$>=vmean($1..$5); f-2

* Evaluación del docente

| *Aspecto*              | *Peso* | *Evaluación* | *Puntos* |
|------------------------+--------+--------------+----------|
| Originalidad del tema  |    0.1 |          7.5 |     0.75 |
| Material desarrollado  |    0.2 |            5 |       1. |
| Contenido              |    0.2 |           10 |       2. |
| Fuentes bibliográficas |    0.1 |            0 |       0. |
| Uso del tiempo         |    0.1 |          7.5 |     0.75 |
| Dominio del tema       |   0.15 |           10 |      1.5 |
| Presencia              |   0.15 |          7.5 |    1.125 |
|------------------------+--------+--------------+----------|
| *Global*               |        |              |     7.13 |
#+TBLFM: @<<$4..@>>$4=$2*$3::$4=vsum(@<<..@>>);f-2
